const data = [
  {
    numb: 1,
    question: "1. តើធនាគាអេស៊ីលីដាត្រូវបានបង្កើតនៅកំឡុងខែណាឆ្នាំណា?",
    options: [
      "A. នៅមករា ឆ្នាំ ១៩៩៣",
      "B. នៅកុម្ភះ ឆ្នាំ ១៩៩៤",
      "C. នៅមករា ឆ្នាំ ១៩៩៥",
    ],
    answer: "A. នៅមករា ឆ្នាំ ១៩៩៣",
  },
  {
    numb: 2,
    question: "តើពាក្យកាត់របស់ Acleda មានអក្សរអ្វីខ្លះ?",
    options: [
      "A. Ac",
      "B. ACL",
      "C. ACLD",
    ],
    answer: "A. Ac",
  },
  {
    numb: 3,
    question: "តើ​ធនាគារ​អេស៊ីលីដា មាន​មុខងារ​សំខាន់ៗ​អ្វីខ្លះ​ក្នុង​ប្រព័ន្ធ​ហិរញ្ញវត្ថុ?",
    options: [
      "A. ផ្ដល់កម្ចីប្រាក់",
      "B. ផ្តល់សេវាកាត សេវាឌីជីថល សេវាផ្ទេរប្រាក់ សេវាហិរញ្ញវត្ថុពាណិជ្ជកម្ម និងកន្លែងគ្រប់គ្រងសាច់ប្រាក់ផ្សេងទៀត",
      "C. មិនមានឡើយ",
    ],
    answer: "B. ផ្តល់សេវាកាត សេវាឌីជីថល សេវាផ្ទេរប្រាក់ សេវាហិរញ្ញវត្ថុពាណិជ្ជកម្ម និងកន្លែងគ្រប់គ្រងសាច់ប្រាក់ផ្សេងទៀត",
  },
  {
    numb: 4,
    question: "តើ​ការ​ប្រើ​កម្មវិធី​ធនាគារ​មាន​អត្ថប្រយោជន៍​អ្វី​ខ្លះ​ជាង​ការ​ទៅ​កាន់​សាខា?",
    options: [
      "A. ចំណេញពេកវេលាបានច្រើន",
      "B. មិនឃើញចំណេញអ្វីផង!",
    ],
    answer: "A. ចំណេញពេកវេលាបានច្រើន",
  },
  {
    numb: 5,
    question: "នៅពេលអ្នក​ចង់​ទាញ​យក​កម្មវិធី​ធនាគារ ប៉ុន្តែ​មិន​ប្រាកដ​ថា​វា​ស្រប​ច្បាប់​ឬ​អត់។ តើអ្នកនឹងផ្ទៀងផ្ទាត់ភាពត្រឹមត្រូវរបស់វាដោយរបៀបណា?",
    options: [
      "A. វាគ្មានរឿងបែបនិងទេ",
      "B. មើលទៅលើរូបតែមួយមុខ",
      "C. ដោយសង្កេតមើលលើ Logo Name និង មើលលើព័ត៌មានលម្អិតរបស់វា",
    ],
    answer: "C. ដោយសង្កេតមើលលើ Logo Name និង មើលលើព័ត៌មានលម្អិតរបស់វា",
  },
];

export default data;
